/* Alice and Bob are typing… */
"%1$@ and %2$@ are typing…" = "%1$@ und %2$@ schreiben…";

/* Alice, Bob and Charlie are typing… */
"%1$@, %2$@ and %3$@ are typing…" = "%1$@, %2$@ und %3$@ schreiben…";

/* Alice, Bob, Charlie and 3 others are typing… */
"%1$@, %2$@, %3$@ and %4$@ others are typing…" = "%1$@, %2$@, %3$@ und %4$@ andere schreiben…";

/* Alice, Bob, Charlie and 1 other is typing… */
"%1$@, %2$@, %3$@ and 1 other is typing…" = "%1$@, %2$@, %3$@ und ein anderer schreiben…";

/* Alice and Bob will receive invitations */
"%@ and %@ will receive invitations" = "%1$@ und %2$@ erhalten Einladungen";

/* No comment provided by engineer. */
"%@ invitation" = "%@ Einladungen";

/* '%@' is the name of a user */
"%@ is out of office" = "%@ ist nicht im Büro";

/* '%@' is the name of a user */
"%@ is out of office today" = "%@ ist heute nicht im Büro";

/* Alice is typing… */
"%@ is typing…" = "%@ schreibt…";

/* {app name} is not installed */
"%@ not installed" = "%@ ist nicht installiert";

/* {app name} version not supported */
"%@ version not supported" = "Version %@ wird nicht unterstützt";

/* Alice will receive an invitation */
"%@ will receive an invitation" = "%@ erhält eine Einladung";

/* Alice, Bob and Charlie will receive invitations */
"%@, %@ and %@ will receive invitations" = "%1$@, %2$@ und %3$@ erhalten Einladungen";

/* Alice, Bob, Charlie and 3 others will receive invitations */
"%@, %@, %@ and %ld others will receive invitations" = "%1$@, %2$@, %3$@ und %4$ld andere erhalten Einladungen";

/* Alice, Bob, Charlie and 1 other will receive invitations */
"%@, %@, %@ and 1 other will receive invitations" = "%1$@, %2$@, %3$@ und ein anderer erhalten Einladungen";

/* No comment provided by engineer. */
"%d days ago" = "vor %d Tagen";

/* No comment provided by engineer. */
"%d hours ago" = "vor %d Stunden";

/* No comment provided by engineer. */
"%d minutes ago" = "vor %d Minuten";

/* Number of options in a poll */
"%d options" = "%d Optionen";

/* Replies in a thread */
"%d replies" = "%d Antworten";

/* Votes in a poll */
"%d votes" = "%d Stimmen";

/* No comment provided by engineer. */
"%ld notifications" = "%ld-Benachrichtigungen";

/* No comment provided by engineer. */
"%ld participants" = "%ld Teilnehmer";

/* No comment provided by engineer. */
"%ld participants in this call" = "%ld Teilnehmer in diesem Anruf";

/* Replies in a thread */
"%ld replies" = "%ld Antworten";

/* No comment provided by engineer. */
"'Do not disturb' user status is ignored for important conversations" = "'Nicht stören' Benutzerstatus wird für wichtige Unterhaltungen ignoriert";

/* No comment provided by engineer. */
"1 day" = "1 Tag";

/* No comment provided by engineer. */
"1 hour" = "1 Stunde";

/* No comment provided by engineer. */
"1 week" = "1 Woche";

/* First step in scanning QR code instructions */
"1. Access your server in a web browser" = "1. Greifen Sie über einen Webbrowser auf Ihren Server zu";

/* No comment provided by engineer. */
"15 minutes" = "15 Minuten";

/* Second step in scanning QR code instructions */
"2. Go to Settings > Security > Create new app password" = "2. Gehen Sie zu Einstellungen > Sicherheit > Neues App-Passwort erstellen";

/* Message is pinned 24 hours */
"24 hours" = "24 Stunden";

/* Third step in scanning QR code instructions */
"3. Scan the QR code shown there" = "3. Scannen Sie den dort angezeigten QR-Code";

/* Message is pinned 30 days */
"30 days" = "30 Tage";

/* No comment provided by engineer. */
"30 minutes" = "30 Minuten";

/* No comment provided by engineer. */
"4 hours" = "4 Stunden";

/* No comment provided by engineer. */
"4 weeks" = "4 Wochen";

/* Message is pinned 7 days */
"7 days" = "7 Tage";

/* No comment provided by engineer. */
"8 hours" = "8 Stunden";

/* No comment provided by engineer. */
"@-mentions only" = "Nur @-Erwähnungen";

/* No comment provided by engineer. */
"[Unknown username]" = "[Unbekannter Benutzername]";

/* No comment provided by engineer. */
"About" = "Über";

/* No comment provided by engineer. */
"Absence" = "Abwesenheit";

/* No comment provided by engineer. */
"Accept" = "Annehmen";

/* No comment provided by engineer. */
"Account" = "Konto";

/* No comment provided by engineer. */
"Account already added" = "Konto wurde bereits hinzugefügt";

/* No comment provided by engineer. */
"Account not configured" = "Konto nicht eingerichtet";

/* No comment provided by engineer. */
"Account not found" = "Konto nicht gefunden";

/* No comment provided by engineer. */
"Accounts" = "Konten";

/* No comment provided by engineer. */
"Accuracy" = "Genauigkeit";

/* No comment provided by engineer. */
"Add (%lu)" = "(%lu) hinzufügen";

/* No comment provided by engineer. */
"Add account" = "Konto hinzufügen";

/* No comment provided by engineer. */
"Add an internal note about this ban" = "Interne Notiz zu dieser Sperrung hinzufügen";

/* No comment provided by engineer. */
"Add answer" = "Antwort hinzufügen";

/* No comment provided by engineer. */
"Add attendees" = "Teilnehmer hinzufügen";

/* No comment provided by engineer. */
"Add participants" = "Teilnehmer hinzufügen";

/* No comment provided by engineer. */
"Add reaction" = "Reaktion hinzufügen";

/* No comment provided by engineer. */
"Add to favorites" = "Zu Favoriten hinzufügen";

/* No comment provided by engineer. */
"Added note to self" = "Notiz für mich hinzugefügt";

/* No comment provided by engineer. */
"Adding a mention will only notify users that did not read the message yet" = "Das Hinzufügen einer Erwähnung wird nur Benutzer benachrichtigen, die die Nachricht noch nicht gelesen haben.";

/* No comment provided by engineer. */
"Address" = "Adresse";

/* No comment provided by engineer. */
"Advanced" = "Erweitert";

/* No comment provided by engineer. */
"AirPlay button" = "AirPlay Button";

/* No comment provided by engineer. */
"All messages" = "Alle Nachrichten";

/* No comment provided by engineer. */
"All messages were deleted" = "Alle Nachrichten wurden gelöscht";

/* No comment provided by engineer. */
"All notifications are muted" = "Alle Benachrichtigungen sind stummgeschaltet";

/* No comment provided by engineer. */
"Allow guests to join this conversation via link" = "Gästen die Teilnahme an dieser Unterhaltung per Link erlauben";

/* '@all' should not be translated */
"Allow participants to mention @all" = "Teilnehmer dürfen @all erwähnen";

/* No comment provided by engineer. */
"Allow to dial-in without a pin" = "Einwahl ohne PIN erlauben";

/* '{Microphone, Camera, ...} access is allowed' */
"Allowed" = "Zugelassen";

/* No comment provided by engineer. */
"Alphabetical order" = "Alphabetische Sortierung";

/* No comment provided by engineer. */
"Also open to guest app users" = "Auch für Gast-App-Benutzer öffnen";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator added you and %ld more participants" = "Die Administration hat Sie und %ld weitere Teilnehmer hinzugefügt";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator added you and {user0}" = "Die Administration hat Sie und {user0} hinzugefügt";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator added {user0} and %ld more participants" = "Die Administration hat {user0} und %ld weitere Teilnehmer hinzugefügt";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator added {user0} and {user1}" = "Die Administration hat {user0} und {user1} hinzugefügt";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator demoted you and %ld more participants from moderators" = "Die Administration hat Sie und %ld weitere Teilnehmer von den Moderatoren abberufen";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator demoted you and {user0} from moderators" = "Die Administration hat Sie und {user0} von der Moderation abberufen";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator demoted {user0} and %ld more participants from moderators" = "Die Administration hat {Benutzer0} und %ld weitere Teilnehmer von der Moderation abberufen";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator demoted {user0} and {user1} from moderators" = "Die Administration hat {Benutzer0} und {Benutzer1} von der Moderation abberufen";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator promoted you and %ld more participants to moderators" = "Die Administration hat Sie und %ld weitere Teilnehmer zur Moderation ernannt";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator promoted you and {user0} to moderators" = "Die Administration hat Sie und {user0} zur Moderation ernannt";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator promoted {user0} and %ld more participants to moderators" = "Die Administration hat {user0} and %ld zur Moderation ernannt";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator promoted {user0} and {user1} to moderators" = "Die Administration hat {user0} und {user1} zur Moderation befördert";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator removed you and %ld more participants" = "Die Administration hat Sie und %ld weitere Teilnehmer entfernt";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator removed you and {user0}" = "Die Administration hat Sie und {user0} entfernt";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator removed {user0} and %ld more participants" = "Die Administration hat {user0} und %ld weitere Teilnehmer entfernt";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator removed {user0} and {user1}" = "Die Administration hat {user0} und {user1} entfernt";

/* No comment provided by engineer. */
"An error occurred changing privacy setting" = "Es ist ein Fehler beim Ändern der Datenschutzeinstellungen aufgetreten";

/* No comment provided by engineer. */
"An error occurred changing read status setting" = "Es ist ein Fehler beim Ändern der Einstellung des Lesestatus aufgetreten";

/* No comment provided by engineer. */
"An error occurred changing typing privacy setting" = "Es ist ein Fehler beim Ändern der Datenschutzeinstellung für die Schreibanzeige aufgetreten";

/* No comment provided by engineer. */
"An error occurred downloading the picture" = "Es ist ein Fehler beim Herunterladen des Bildes aufgetreten";

/* No comment provided by engineer. */
"An error occurred removing profile image" = "Es ist ein Fehler beim Entfernen des Profilbildes aufgetreten";

/* No comment provided by engineer. */
"An error occurred setting address" = "Es ist ein Fehler beim Speichern der Adresse aufgetreten";

/* No comment provided by engineer. */
"An error occurred setting email address" = "Es ist ein Fehler beim Speichern der E-Mail-Adresse aufgetreten";

/* No comment provided by engineer. */
"An error occurred setting phone number" = "Es ist ein Fehler beim Speichern der Telefonnummer aufgetreten";

/* No comment provided by engineer. */
"An error occurred setting profile image" = "Es ist ein Fehler beim Speichern des Profilbildes aufgetreten";

/* No comment provided by engineer. */
"An error occurred setting Twitter account" = "Es ist ein Fehler beim Speichern des Twitter-Kontos aufgetreten";

/* No comment provided by engineer. */
"An error occurred setting user name" = "Es ist ein Fehler beim Speichern des Benutzernamens aufgetreten";

/* No comment provided by engineer. */
"An error occurred setting website" = "Es ist ein Fehler beim Speichern der Webseite aufgetreten";

/* No comment provided by engineer. */
"An error occurred trying to translate message" = "Es ist ein Fehler beim Übersetzen der Nachricht aufgetreten";

/* No comment provided by engineer. */
"An error occurred while adding %@ to the room" = "Es ist ein Fehler beim Hinzufügen von %@ aufgetreten";

/* No comment provided by engineer. */
"An error occurred while adding a reaction to a message" = "Es ist ein Fehler beim Hinzufügen einer Reaktion zu einer Nachricht aufgetreten";

/* No comment provided by engineer. */
"An error occurred while adding note" = "Es ist ein Fehler beim Hinzufügen der Notiz aufgetreten";

/* No comment provided by engineer. */
"An error occurred while clearing status message" = "Es ist ein Fehler beim Löschen der Statusmeldung aufgetreten";

/* No comment provided by engineer. */
"An error occurred while creating poll draft" = "Es ist ein Fehler beim Erstellen des Umfrageentwurfs aufgetreten";

/* No comment provided by engineer. */
"An error occurred while creating the meeting" = "Es ist ein Fehler beim Erstellen des Meetings aufgetreten";

/* No comment provided by engineer. */
"An error occurred while creating the poll" = "Es ist ein Fehler beim Erstellen der Umfrage aufgetreten";

/* No comment provided by engineer. */
"An error occurred while creating the thread" = "Es ist ein Fehler beim Erstellen des Themas aufgetreten";

/* No comment provided by engineer. */
"An error occurred while deleting the message" = "Es ist ein Fehler beim Löschen der Nachricht aufgetreten";

/* No comment provided by engineer. */
"An error occurred while deleting the poll draft" = "Es ist ein Fehler beim Löschen des Umfrageentwurfs aufgetreten";

/* No comment provided by engineer. */
"An error occurred while disabling absence" = "Es ist ein Fehler beim Deaktivieren der Abwesenheit aufgetreten";

/* No comment provided by engineer. */
"An error occurred while editing the poll" = "Beim Bearbeiten der Umfrage ist ein Fehler aufgetreten";

/* No comment provided by engineer. */
"An error occurred while opening the file %@" = "Es ist ein Fehler beim Öffnen der Datei %@ aufgetreten";

/* No comment provided by engineer. */
"An error occurred while pinning the message" = "Es ist ein Fehler beim Anheften der Nachricht aufgetreten";

/* No comment provided by engineer. */
"An error occurred while removing a reaction from a message" = "Es ist ein Fehler beim Entfernen einer Reaktion von einer Nachricht aufgetreten";

/* No comment provided by engineer. */
"An error occurred while removing the avatar" = "Es ist ein Fehler beim Entfernen des Avatars aufgetreten";

/* No comment provided by engineer. */
"An error occurred while sending the message" = "Es ist ein Fehler beim Senden der Nachricht aufgetreten";

/* No comment provided by engineer. */
"An error occurred while setting \(formattedPhoneNumber) as phone number" = "Es ist ein Fehler beim Speichern von \(formattedPhoneNumber) als Telefonnummer aufgetreten";

/* No comment provided by engineer. */
"An error occurred while setting absence" = "Es ist ein Fehler beim Setzen der Abwesenheit aufgetreten";

/* No comment provided by engineer. */
"An error occurred while setting description" = "Es ist ein Fehler beim Speichern der Beschreibung aufgetreten";

/* No comment provided by engineer. */
"An error occurred while setting online status" = "Es ist ein Fehler beim Festlegen des Onlinestatus aufgetreten";

/* No comment provided by engineer. */
"An error occurred while setting phone number" = "Es ist ein Fehler beim Speichern der Telefonnummer aufgetreten";

/* No comment provided by engineer. */
"An error occurred while setting status message" = "Es ist ein Fehler beim Setzen der Statusmeldung aufgetreten";

/* No comment provided by engineer. */
"An error occurred while setting the avatar" = "Es ist ein Fehler beim Festlegen des Avatars aufgetreten";

/* No comment provided by engineer. */
"An error occurred while setting user status" = "Es ist ein Fehler beim Festlegen des Benutzerstatus aufgetreten";

/* No comment provided by engineer. */
"An error occurred while sharing the file" = "Es ist ein Fehler beim Teilen der Datei aufgetreten";

/* No comment provided by engineer. */
"An error occurred while starting a new group conversation" = "Es ist ein Fehler beim Starten einer neuen Gruppenunterhaltung aufgetreten";

/* No comment provided by engineer. */
"An error occurred while testing push notifications" = "Es ist ein Fehler beim Testen von Push-Benachrichtigungen aufgetreten";

/* No comment provided by engineer. */
"An error occurred while unpinning the message" = "Es ist ein Fehler beim Ablösen der Nachricht aufgetreten";

/* No comment provided by engineer. */
"an hour" = "Eine Stunde";

/* No comment provided by engineer. */
"Anonymous poll" = "Anonyme Umfrage";

/* No comment provided by engineer. */
"Answer" = "Antworten";

/* No comment provided by engineer. */
"Answers" = "Antworten";

/* No comment provided by engineer. */
"App" = "App";

/* No comment provided by engineer. */
"App is outdated" = "App ist veraltet";

/* No comment provided by engineer. */
"Appear offline" = "Offline erscheinen";

/* No comment provided by engineer. */
"Archive conversation" = "Unterhaltung archivieren";

/* No comment provided by engineer. */
"Archived conversations" = "Archivierte Unterhaltungen";

/* No comment provided by engineer. */
"Archived conversations are hidden from the conversation list by default. They will only be shown when you open archived conversations list." = "Archivierte Unterhaltungen werden standardmäßig aus der Unterhaltungsliste ausgeblendet. Sie werden angezeigt, wenn Sie die Liste archivierter Unterhaltungen  öffnen.";

/* No comment provided by engineer. */
"Ask a question" = "Eine Frage stellen";

/* No comment provided by engineer. */
"Attachments allowed?" = "Anhänge erlaubt?";

/* No comment provided by engineer. */
"Attendees" = "Teilnehmer";

/* No comment provided by engineer. */
"Audio options" = "Audio-Optionen";

/* No comment provided by engineer. */
"Audio, video and screen shares" = "Audio-, Video- und Bildschirmfreigaben";

/* No comment provided by engineer. */
"Audios" = "Audiodateien";

/* No comment provided by engineer. */
"Away" = "Abwesend";

/* No comment provided by engineer. */
"Back to conversations" = "Zurück zu den Unterhaltungen";

/* Ban a user/guest */
"Ban" = "Sperren";

/* e.g. Ban John Doe */
"Ban %@" = "Sperre %@";

/* No comment provided by engineer. */
"Ban participant" = "Teilnehmer sperren";

/* Date and time of ban creation */
"Banned by:" = "Gesperrt von:";

/* No comment provided by engineer. */
"Banned users and guests" = "Gesperrte Benutzer und Gäste";

/* Bold text */
"Bold" = "Fett";

/* No comment provided by engineer. */
"bot" = "Bot";

/* No comment provided by engineer. */
"Browse poll drafts" = "Umfrageentwürfe durchsuchen";

/* No comment provided by engineer. */
"Busy" = "Beschäftigt";

/* No comment provided by engineer. */
"Cached files" = "Zwischengespeicherte Dateien";

/* No comment provided by engineer. */
"Cached images" = "Zwischengespeicherte Bilder";

/* No comment provided by engineer. */
"Calendar" = "Kalender";

/* No comment provided by engineer. */
"Call notification sent" = "Anrufbenachrichtigung versandt";

/* No comment provided by engineer. */
"Call options" = "Anrufoptionen";

/* No comment provided by engineer. */
"Call recording enabled?" = "Anrufaufnahme aktiviert?";

/* No comment provided by engineer. */
"Call recording failed. Please contact your administrator" = "Anrufaufzeichnung fehlgeschlagen. Bitte wenden Sie sich an Ihre Administration.";

/* No comment provided by engineer. */
"Call recording is starting" = "Anrufaufnahme startet";

/* No comment provided by engineer. */
"Call recording started" = "Anrufaufnahme gestartet";

/* No comment provided by engineer. */
"Call recording stopped" = "Anrufaufnahme gestoppt";

/* No comment provided by engineer. */
"Call without notification" = "Anruf ohne Benachrichtigung";

/* No comment provided by engineer. */
"Calling is currently not supported because end-to-end-encryption is enabled on the server" = "Anrufe werden aktuell nicht unterstützt, da die Ende-zu-Ende-Verschlüsselung auf dem Server aktiviert ist";

/* No comment provided by engineer. */
"CallKit supported?" = "CallKit unterstützt?";

/* No comment provided by engineer. */
"Calls" = "Anrufe";

/* No comment provided by engineer. */
"Calls enabled?" = "Anrufe aktiviert?";

/* No comment provided by engineer. */
"Calls from an old account were received." = "Es wurden Anrufe von einem alten Konto empfangen.";

/* No comment provided by engineer. */
"Calls from old accounts" = "Anrufe von alten Konten";

/* No comment provided by engineer. */
"Camera" = "Kamera";

/* No comment provided by engineer. */
"Camera access" = "Zugriff auf Kamera";

/* No comment provided by engineer. */
"Camera access is not allowed. Check your settings." = "Kamera-Zugriff ist nicht erlaubt. Bitte prüfen Sie Ihre Einstellungen.";

/* No comment provided by engineer. */
"Camera disabled" = "Kamera deaktiviert";

/* No comment provided by engineer. */
"Camera enabled" = "Kamera aktiviert";

/* No comment provided by engineer. */
"Can create conversations?" = "Kann Unterhaltungen erstellen?";

/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* No comment provided by engineer. */
"Cancelled call from another account" = "Der Anruf wurde von einem anderen Account abgebrochen";

/* No comment provided by engineer. */
"Cannot share to conversation" = "Kann nicht mit der Unterhaltung teilen";

/* No comment provided by engineer. */
"Capabilities" = "Fähigkeiten";

/* No comment provided by engineer. */
"Change password" = "Passwort ändern";

/* No comment provided by engineer. */
"Change your vote" = "Ihre Stimmabgabe ändern";

/* No comment provided by engineer. */
"Chat" = "Chat";

/* No comment provided by engineer. */
"Chat messages" = "Chatnachrichten";

/* No comment provided by engineer. */
"Clear cache" = "Cache löschen";

/* No comment provided by engineer. */
"Clear cached chat messages" = "Chatnachrichten im Cache löschen";

/* No comment provided by engineer. */
"Clear reminder" = "Erinnerung löschen";

/* No comment provided by engineer. */
"Clear status message" = "Statusmeldung löschen";

/* No comment provided by engineer. */
"Clear status message after" = "Statusmeldung löschen nach";

/* No comment provided by engineer. */
"Close" = "Schließen";

/* Code block */
"Code" = "Quelltext";

/* No comment provided by engineer. */
"Configuration" = "Konfiguration";

/* No comment provided by engineer. */
"Configure your next absence period" = "Ihren nächsten Abwesenheitszeitraum einrichten";

/* No comment provided by engineer. */
"Confirm and hide warning" = "Warnung bestätigen und ausblenden";

/* No comment provided by engineer. */
"Connecting to %@ …" = "Verbinde zu %@…";

/* No comment provided by engineer. */
"Connecting to the call …" = "Verbinde zu dem Gespräch…";

/* No comment provided by engineer. */
"Contact access" = "Zugriff auf Kontakte";

/* No comment provided by engineer. */
"Contact access has been denied" = "Der Kontaktzugriff wurde verweigert";

/* No comment provided by engineer. */
"Contacts" = "Kontakte";

/* No comment provided by engineer. */
"Conversation creation failed" = "Fehler beim Erstellen der Unterhaltung";

/* No comment provided by engineer. */
"Conversation details" = "Unterhaltungsdetails";

/* No comment provided by engineer. */
"Conversation name" = "Name der Unterhaltung";

/* No comment provided by engineer. */
"Conversation name cannot be empty" = "Name der Unterhaltung darf nicht leer sein";

/* No comment provided by engineer. */
"Conversation not found" = "Unterhaltung nicht gefunden";

/* No comment provided by engineer. */
"Conversation not found or not joined" = "Unterhaltung nicht gefunden oder nicht beigetreten";

/* No comment provided by engineer. */
"Conversation participants" = "Unterhaltungsteilnehmer";

/* No comment provided by engineer. */
"Conversation password has been removed" = "Passwort für diese Unterhaltung wurde entfernt";

/* No comment provided by engineer. */
"Conversation password has been saved" = "Passwort für diese Unterhaltung wurde gespeichert";

/* No comment provided by engineer. */
"Conversation settings" = "Unterhaltungseinstellungen";

/* No comment provided by engineer. */
"Conversations" = "Unterhaltungen";

/* No comment provided by engineer. */
"Copy" = "Kopieren";

/* No comment provided by engineer. */
"Copy message link" = "Nachrichtenlink kopieren";

/* No comment provided by engineer. */
"Copy message selection" = "Nachrichtenauswahl kopieren";

/* No comment provided by engineer. */
"Could not access camera" = "Auf die Kamera konnte nicht zugegriffen werden";

/* No comment provided by engineer. */
"Could not access microphone" = "Auf das Mikrofon konnte nicht zugegriffen werden";

/* No comment provided by engineer. */
"Could not access speech recognition" = "Auf die Spracherkennung konnte nicht zugegriffen werden";

/* No comment provided by engineer. */
"Could not access your location" = "Auf Ihren Standort konnte nicht zugegriffen werden";

/* No comment provided by engineer. */
"Could not add participant" = "Der Teilnehmer konnte nicht hinzugefügt werden";

/* No comment provided by engineer. */
"Could not ban participant" = "Teilnehmer konnte nicht gesperrt werden";

/* No comment provided by engineer. */
"Could not change archived conversation setting" = "Einstellung für archivierte Unterhaltungen konnte nicht geändert werden";

/* No comment provided by engineer. */
"Could not change call notifications setting" = "Die Anrufbenachrichtigungseinstellungen konnten nicht geändert werden";

/* No comment provided by engineer. */
"Could not change important conversation setting" = "Einstellung für wichtige Unterhaltungen konnte nicht geändert werden";

/* No comment provided by engineer. */
"Could not change listable scope of the conversation" = "Der auflistbare Bereich der Unterhaltung konnte nicht geändert werden";

/* No comment provided by engineer. */
"Could not change lobby state of the conversation" = "Die Einstellung der Lobby konnte für diese Unterhaltung nicht geändert werden";

/* No comment provided by engineer. */
"Could not change mention permissions of the conversation" = "Die Erwähnungsberechtigungen der Unterhaltung konnten nicht geändert werden";

/* No comment provided by engineer. */
"Could not change moderation permissions of the participant" = "Moderationsrechte für den Teilnehmer konnten nicht geändert werden";

/* No comment provided by engineer. */
"Could not change notifications setting" = "Die Benachrichtigungseinstellung kann nicht geändert werden";

/* No comment provided by engineer. */
"Could not change password protection settings" = "Die Einstellungen für den Kennwortschutz können nicht geändert werden";

/* No comment provided by engineer. */
"Could not change read-only state of the conversation" = "Der schreibgeschützte Status der Unterhaltung konnte nicht geändert werden";

/* No comment provided by engineer. */
"Could not change sensitive conversation setting" = "Einstellung für sensible Unterhaltungen konnte nicht geändert werden";

/* No comment provided by engineer. */
"Could not change sharing permissions of the conversation" = "Die Freigabeberechtigungen für die Konversation können nicht geändert werden";

/* No comment provided by engineer. */
"Could not change SIP state of the conversation" = "SIP-Status der Unterhaltung konnte nicht geändert werden";

/* No comment provided by engineer. */
"Could not clear chat history" = "Chatverlauf konnte nicht gelöscht werden";

/* No comment provided by engineer. */
"Could not clear status message" = "Statusmeldung konnte nicht gelöscht werden";

/* No comment provided by engineer. */
"Could not create meeting" = "Meeting konnte nicht erstellt werden";

/* No comment provided by engineer. */
"Could not delete conversation" = "Unterhaltung kann nicht gelöscht werden";

/* No comment provided by engineer. */
"Could not disable absence" = "Abwesenheit konnte nicht deaktiviert werden";

/* No comment provided by engineer. */
"Could not get available languages" = "Verfügbare Sprachen konnten nicht abgerufen werden";

/* No comment provided by engineer. */
"Could not join %@ call" = "Der Anruf %@ kann nicht angenommen werden";

/* No comment provided by engineer. */
"Could not join call with %@" = "Anruf von %@ kann nicht mit angenommen werden";

/* No comment provided by engineer. */
"Could not join conversation" = "Konnte Unterhaltung nicht beitreten";

/* No comment provided by engineer. */
"Could not leave conversation" = "Unterhaltung konnte nicht verlassen werden";

/* No comment provided by engineer. */
"Could not login with QR code" = "Anmeldung mit QR-Code fehlgeschlagen";

/* No comment provided by engineer. */
"Could not remove participant" = "Teilnehmer kann nicht entfernt werden";

/* No comment provided by engineer. */
"Could not rename the conversation" = "Unterhaltung kann nicht umbenannt werden";

/* No comment provided by engineer. */
"Could not resend email invitations" = "Die E-Mail-Einladungen konnten nicht erneut versandt werden";

/* No comment provided by engineer. */
"Could not send call notification" = "Anrufbenachrichtigung konnte nicht gesendet werden";

/* No comment provided by engineer. */
"Could not send the message" = "Nachricht kann nicht gesendet werden";

/* No comment provided by engineer. */
"Could not set absence" = "Abwesenheit konnte nicht gesetzt werden";

/* No comment provided by engineer. */
"Could not set conversation name" = "Name der Unterhaltung konnte nicht gespeichert werden";

/* No comment provided by engineer. */
"Could not set message expiration time" = "Ablaufzeit der Nachricht konnte nicht gesetzt werden";

/* No comment provided by engineer. */
"Could not set online status" = "Online-Status konnte nicht festgelegt werden";

/* No comment provided by engineer. */
"Could not set phone number" = "Telefonnummer konnte nicht gespeichert werden";

/* No comment provided by engineer. */
"Could not set status message" = "Statusmeldung konnte nicht gesetzt werden";

/* No comment provided by engineer. */
"Could not share file" = "Datei kann nicht geteilt werden";

/* No comment provided by engineer. */
"Could not start group conversation" = "Gruppenunterhaltung konnte nicht gestartet werden";

/* No comment provided by engineer. */
"Create" = "Erstellen";

/* No comment provided by engineer. */
"Create a new conversation" = "Neue Unterhaltung erstellen";

/* No comment provided by engineer. */
"Create a thread" = "Ein Thema erstellen";

/* No comment provided by engineer. */
"Create or join a conversation" = "Eine Unterhaltung erstellen oder einer beitreten";

/* No comment provided by engineer. */
"Create poll" = "Umfrage erstellen";

/* No comment provided by engineer. */
"Creating poll draft failed" = "Erstellen des Umfrageentwurfes fehlgeschlagen";

/* No comment provided by engineer. */
"Creating poll failed" = "Erstellen der Umfrage fehlgeschlagen";

/* No comment provided by engineer. */
"Credentials for this account were no longer valid" = "Die Anmeldeinformationen für dieses Konto waren nicht mehr gültig";

/* Custom message expiration */
"Custom" = "Benutzerdefiniert";

/* name of a moderator who banned a participant */
"Date:" = "Datum:";

/* No comment provided by engineer. */
"days" = "Tage";

/* No comment provided by engineer. */
"Deck cards" = "Deck-Karten";

/* No comment provided by engineer. */
"Default" = "Standard";

/* No comment provided by engineer. */
"Delete" = "Löschen";

/* Short version for confirmation button. Complete text is 'Delete all messages'. */
"Delete all" = "Alles löschen";

/* No comment provided by engineer. */
"Delete all messages" = "Chatverlauf leeren";

/* No comment provided by engineer. */
"Delete conversation" = "Unterhaltung löschen";

/* Delete a conversation right now without waiting for auto-deletion */
"Delete now" = "Jetzt löschen";

/* No comment provided by engineer. */
"Deleted user" = "Gelöschter Benutzer";

/* No comment provided by engineer. */
"Deleting message" = "Löschen der Nachricht";

/* No comment provided by engineer. */
"Deleting poll draft failed" = "Löschen des Umfrageentwurfs fehlgeschlagen";

/* No comment provided by engineer. */
"Demote from moderator" = "Moderator absetzen";

/* '{Microphone, Camera, ...} access is denied' */
"Denied" = "Verweigert";

/* No comment provided by engineer. */
"Description" = "Beschreibung";

/* No comment provided by engineer. */
"Description cannot be longer than 500 characters" = "Die Beschreibung darf nicht länger als 500 Zeichen sein.";

/* No comment provided by engineer. */
"Details" = "Details";

/* No comment provided by engineer. */
"detected" = "erkannt";

/* No comment provided by engineer. */
"Detecting language" = "Erkennen der Sprache";

/* No comment provided by engineer. */
"Diagnostics" = "Diagnose";

/* No comment provided by engineer. */
"Disable absence" = "Abwesenheit deaktivieren";

/* No comment provided by engineer. */
"Disable blur" = "Unschärfe deaktivieren";

/* speaker = Loudspeaker, device */
"Disable speaker" = "Lautsprecher deaktivieren";

/* No comment provided by engineer. */
"Disconnected" = "Getrennt";

/* No comment provided by engineer. */
"Dismiss" = "Verwerfen";

/* No comment provided by engineer. */
"Dismiss notification" = "Benachrichtigung verwerfen";

/* No comment provided by engineer. */
"Do not disturb" = "Nicht stören";

/* No comment provided by engineer. */
"Do you really want to clear the file cache?" = "Möchten Sie wirklichen den Dateicache löschen?";

/* No comment provided by engineer. */
"Do you really want to clear the image cache?" = "Möchten Sie wirklich den Bildercache löschen?";

/* No comment provided by engineer. */
"Do you really want to delete all messages in this conversation?" = "Möchten Sie wirklich alle Nachrichten dieser Unterhaltung löschen?";

/* No comment provided by engineer. */
"Do you really want to delete this conversation for everyone?" = "Soll diese Unterhaltung für alle gelöscht werden?";

/* No comment provided by engineer. */
"Do you really want to end this poll?" = "Möchten Sie diese Umfrage wirklich beenden?";

/* No comment provided by engineer. */
"Do you really want to log out from this account?" = "Möchten Sie sich wirklich von diesem Konto abmelden?";

/* No comment provided by engineer. */
"Do you really want to remove this account?" = "Möchten Sie dieses Konto wirklich entfernen?";

/* No comment provided by engineer. */
"Do you want to connect to the server anyway?" = "Möchten Sie dennoch eine Verbindung zu diesem Server herstellen?";

/* No comment provided by engineer. */
"Do you want to delete this conversation?" = "Möchten Sie diese Unterhaltung löschen?";

/* No comment provided by engineer. */
"Do you want to enable your camera?" = "Möchten Sie Ihre Kamera aktivieren?";

/* No comment provided by engineer. */
"Do you want to join this call?" = "Möchten Sie diesem Anruf beitreten?";

/* No comment provided by engineer. */
"Do you want to share '%@' in the conversation?" = "Möchten Sie '%@' in der Unterhaltung teilen?";

/* No comment provided by engineer. */
"Do you want to stop the recording?" = "Möchten Sie die Aufnahme beenden?";

/* No comment provided by engineer. */
"Don't clear" = "Nicht löschen";

/* No comment provided by engineer. */
"Double tap to dismiss authentication dialog" = "Doppeltippen zum Verwerfen des Anmeldedialogs";

/* No comment provided by engineer. */
"Double tap to dismiss sharing options" = "Doppeltippen zum Verwerfen der Teilungsoptionen";

/* No comment provided by engineer. */
"Double tap to display call options" = "Doppeltippen, um Anrufoptionen anzuzeigen";

/* A menu to show additional options for the current conversation */
"Double tap to display option menu" = "Doppeltippen, um das Optionsmenü anzuzeigen";

/* No comment provided by engineer. */
"Double tap to display thread notification level options" = "Doppeltippen, um Optionen für die Themen-Benachrichtigungsebene anzuzeigen";

/* No comment provided by engineer. */
"Double tap to edit profile" = "Doppeltippen, um Ihr Profil zu bearbeiten";

/* No comment provided by engineer. */
"Double tap to enable or disable 'Call without notification' option" = "Doppeltippen, um die Option 'Anruf ohne Benachrichtigung' zu aktivieren oder zu deaktivieren";

/* No comment provided by engineer. */
"Double tap to enable or disable the camera" = "Doppeltippen, um die Kamera zu aktivieren oder zu deaktivieren";

/* No comment provided by engineer. */
"Double tap to enable or disable the microphone" = "Doppeltippen, um das Mikrophon zu aktivieren oder zu deaktivieren";

/* speaker = Loudspeaker, device */
"Double tap to enable or disable the speaker" = "Doppeltippen, um die Lautsprecher zu aktivieren oder zu deaktivieren";

/* No comment provided by engineer. */
"Double tap to end editing profile" = "Doppeltippen, um die Profilbearbeitung zu beenden";

/* No comment provided by engineer. */
"Double tap to go to conversation information" = "Doppeltippen, um zu den Gesprächsinformationen zu gelangen";

/* No comment provided by engineer. */
"Double tap to go to user profile and application settings" = "Doppeltippen, um zu den Benutzerprofil- und Anwendungseinstellungen zu gelangen";

/* No comment provided by engineer. */
"Double tap to hang up the call" = "Doppeltippen, um den Anruf aufzulegen";

/* No comment provided by engineer. */
"Double tap to lower hand" = "Doppeltippen, um Hand zu senken";

/* No comment provided by engineer. */
"Double tap to open file browser" = "Doppeltippen, um den Dateibrowser zu öffnen";

/* No comment provided by engineer. */
"Double tap to select different audio routes" = "Doppeltippen, um verschiedene Audiorouten auszuwählen ";

/* No comment provided by engineer. */
"Double tap to send message" = "Doppeltippen, um die Nachricht zu senden";

/* No comment provided by engineer. */
"Double tap to share with selected conversations" = "Doppeltippen, um mit den ausgewählten Unterhaltung zu teilen";

/* No comment provided by engineer. */
"Double tap to show more actions" = "Doppeltippen, um mehr Aktionen anzuzeigen";

/* No comment provided by engineer. */
"Double tap to show or hide chat view" = "Doppeltippen, um die Chatansicht anzuzeigen oder auszublenden";

/* No comment provided by engineer. */
"Double tap to start a video call" = "Doppeltippen, um den Videoanruf zu starten";

/* No comment provided by engineer. */
"Double tap to start a voice only call" = "Doppeltippen, um einen Nur-Sprachanruf zu starten";

/* No comment provided by engineer. */
"Double tap to stop recording" = "Doppeltippen, um Aufnahme zu beenden";

/* No comment provided by engineer. */
"Double tap to upgrade this voice call to a video call" = "Doppeltippen, um diesen Audioanruf zu einem Videoanruf zu ändern";

/* No comment provided by engineer. */
"Duplicate session" = "Sitzung duplizieren";

/* Edit a message or room participants */
"Edit" = "Bearbeiten";

/* No comment provided by engineer. */
"Edit attendees" = "Teilnehmer bearbeiten";

/* No comment provided by engineer. */
"Edit thread details" = "Themendetails bearbeiten";

/* A message was edited */
"edited" = "Bearbeitet";

/* A message was edited by ... */
"edited by" = "Bearbeitet von";

/* A message was edited by ... */
"Edited by" = "Bearbeitet von";

/* No comment provided by engineer. */
"Editing Message" = "Nachricht bearbeiten";

/* No comment provided by engineer. */
"Editing poll draft" = "Umfrageentwurf bearbeiten";

/* No comment provided by engineer. */
"Editing poll failed" = "Das Bearbeiten der Umfrage ist fehlgeschlagen";

/* No comment provided by engineer. */
"Either you don't have chat permission or the conversation is read-only." = "Entweder haben Sie keine Chat-Berechtigung oder die Unterhaltung ist schreibgeschützt.";

/* No comment provided by engineer. */
"Email" = "E-Mail";

/* No comment provided by engineer. */
"Empty summary response" = "Leere Zusammenfassungsantwort";

/* No comment provided by engineer. */
"Enable" = "Aktivieren";

/* No comment provided by engineer. */
"Enable blur" = "Unschärfe aktivieren";

/* No comment provided by engineer. */
"Enable screensharing" = "Bildschirmfreigabe aktivieren";

/* No comment provided by engineer. */
"Enable speaker" = "Lautsprecher aktivieren";

/* No comment provided by engineer. */
"End call" = "Anruf beenden";

/* No comment provided by engineer. */
"End call for everyone" = "Anruf für alle beenden";

/* No comment provided by engineer. */
"End poll" = "Umfrage beenden";

/* No comment provided by engineer. */
"Enter a new password" = "Ein neues Passwort eingeben";

/* No comment provided by engineer. */
"Enter a password" = "Ein Passwort eingeben";

/* No comment provided by engineer. */
"Error occurred when creating a reminder" = "Fehler beim Erstellen einer Erinnerung";

/* No comment provided by engineer. */
"Error occurred while editing a message" = "Es ist ein Fehler beim Bearbeiten der Nachricht aufgetreten";

/* External signaling used */
"External" = "Extern";

/* No comment provided by engineer. */
"Failed to accept invitation" = "Einladung konnte nicht angenommen werden";

/* No comment provided by engineer. */
"Failed to check or create attachment folder" = "Anhangordner konnte nicht überprüft oder erstellt werden";

/* No comment provided by engineer. */
"Failed to clear reminder" = "Erinnerung konnte nicht gelöscht werden";

/* No comment provided by engineer. */
"Failed to connect to %@" = "Verbindung zu %@ fehlgeschlagen";

/* No comment provided by engineer. */
"Failed to forward message" = "Nachricht konnte nicht weitergeleitet werden";

/* No comment provided by engineer. */
"Failed to get calendar to schedule a meeting" = "Kalender konnte zur Planung einer Besprechung nicht abgerufen werden";

/* No comment provided by engineer. */
"Failed to reject invitation" = "Einladung konnte nicht abgelehnt werden";

/* No comment provided by engineer. */
"Failed to send message" = "Nachricht konnte nicht gesendet werden";

/* No comment provided by engineer. */
"Failed to share recording" = "Aufzeichnung konnte nicht geteilt werden";

/* No comment provided by engineer. */
"Failed to unban selected entry" = "Ausgewählter Eintrag konnte nicht entsperrt werden";

/* No comment provided by engineer. */
"Federated" = "Federated";

/* No comment provided by engineer. */
"Fetching status …" = "Status abrufen…";

/* Filename of a file */
"File" = "Datei";

/* No comment provided by engineer. */
"Files" = "Dateien";

/* Title for available conversations filters */
"Filters" = "Filter";

/* No comment provided by engineer. */
"First day" = "Erster Tag";

/* No comment provided by engineer. */
"Follow conversation settings" = "Unterhaltungseinstellungen verwenden";

/* No comment provided by engineer. */
"For password reset and notifications" = "Für Passwort-Wiederherstellung und Benachrichtigungen";

/* No comment provided by engineer. */
"Format" = "Format";

/* No comment provided by engineer. */
"Forward" = "Weiterleiten";

/* No comment provided by engineer. */
"Forward to" = "Weiterleiten an";

/* 'From' which language user wants to translate text */
"From" = "Von";

/* from Alice at nextcloud.local */
"from %@ at %@" = "von %1$@ um %2$@";

/* No comment provided by engineer. */
"Full name" = "Vollständiger Name";

/* No comment provided by engineer. */
"Generate summary" = "Zusammenfassung erstellen";

/* No comment provided by engineer. */
"Generating summary of unread messages" = "Zusammenfassung ungelesener Nachrichten wird erstellt";

/* No comment provided by engineer. */
"Generating summary of unread messages failed" = "Das Erstellen der Zusammenfassung ungelesener Nachrichten ist fehlgeschlagen";

/* No comment provided by engineer. */
"Get source code" = "Zum Quellcode";

/* No comment provided by engineer. */
"GitHub API error" = "GitHub API-Fehler";

/* Give consent to the recording of the call and join that call */
"Give consent and join call" = "Zustimmen und an Unterhaltung teilnehmen";

/* No comment provided by engineer. */
"Go to message" = "Zur Nachricht wechseln";

/* No comment provided by engineer. */
"guest" = "Gast";

/* No comment provided by engineer. */
"Guest" = "Gast";

/* No comment provided by engineer. */
"Guests access" = "Gastzugriff";

/* No comment provided by engineer. */
"Guests app enabled?" = "Guests-App aktiviert?";

/* No comment provided by engineer. */
"Hang up" = "Auflegen";

/* TRANSLATORS this is a video quality option (Video quality : HD) */
"HD" = "HD";

/* No comment provided by engineer. */
"Hide" = "Ausblenden";

/* TRANSLATORS this is a video quality option (Video quality : High) */
"High" = "Hoch";

/* No comment provided by engineer. */
"hours" = "Stunden";

/* No comment provided by engineer. */
"If you delete the conversation, it will also be deleted for %@" = "Wenn Sie diese Unterhaltung löschen, so wird diese auch für %@ gelöscht.";

/* No comment provided by engineer. */
"If you enable your camera, this call will be interrupted for a few seconds." = "Wenn Sie Ihre Kamera aktivieren, wird dieser Anruf für einige Sekunden unterbrochen.";

/* No comment provided by engineer. */
"If you're using multiple servers, you need to check all of them." = "Wenn Sie mehrere Server verwenden, müssen Sie alle überprüfen.";

/* No comment provided by engineer. */
"Images, files, voice messages…" = "Bilder, Dateien, Sprachnachrichten…";

/* No comment provided by engineer. */
"Import account" = "Konto importieren";

/* No comment provided by engineer. */
"Important conversation" = "Wichtige Unterhaltung";

/* No comment provided by engineer. */
"in" = "in";

/* No comment provided by engineer. */
"Include calls in call history" = "Anrufe in die Anrufliste aufnehmen";

/* Message is pinned indefinitely */
"Indefinitely" = "Unendlich";

/* Internal signaling used */
"Internal" = "Intern";

/* Internal note about why a user/guest was banned */
"Internal note" = "Interne Notiz";

/* No comment provided by engineer. */
"Invalid date range" = "Ungültiger Datumsbereich";

/* No comment provided by engineer. */
"Invalid email address" = "Ungültige E-Mail-Adresse";

/* No comment provided by engineer. */
"Invalid end date" = "Ungültiges Enddatum";

/* No comment provided by engineer. */
"Invalid server address" = "Ungültige Serveradresse";

/* No comment provided by engineer. */
"Invalid start date" = "Ungültiges Startdatum";

/* No comment provided by engineer. */
"Invisible" = "Unsichtbar";

/* No comment provided by engineer. */
"Invitation resent" = "Einladung erneut gesendet";

/* No comment provided by engineer. */
"Invitations resent" = "Einladungen erneut gesendet";

/* Invitation for a meeting */
"Invite all users and emails" = "Alle Benutzer und E-Mail-Adressen einladen";

/* It seems that {app name} is not installed in your server. */
"It seems that %@ is not installed in your server." = "Es scheint, das %@ auf Ihrem Server nicht installiert ist.";

/* No comment provided by engineer. */
"It seems that there is no internet connection." = "Es scheint keine Internetverbindung zu bestehen.";

/* Italic text */
"Italic" = "Kursiv";

/* No comment provided by engineer. */
"Join a conversation or start a new one" = "Treten Sie einer Unterhaltung bei oder starten Sie eine neue";

/* No comment provided by engineer. */
"Join call" = "Anruf beitreten";

/* No comment provided by engineer. */
"Join call (audio only)" = "Anruf annehmen (nur Audio)";

/* No comment provided by engineer. */
"Join call with video" = "Videoanruf beitreten";

/* No comment provided by engineer. */
"Join open conversations" = "Offenen Unterhaltungen beitreten";

/* No comment provided by engineer. */
"Join video call" = "Videoanruf beitreten";

/* No comment provided by engineer. */
"Keep" = "Behalten";

/* No comment provided by engineer. */
"Last day (inclusive)" = "Letzter Tag (inklusiv)";

/* Last subscription to the push notification server */
"Last subscription" = "Neustes Abonnement";

/* No comment provided by engineer. */
"Last sync" = "Letzte Synchronisierung";

/* Remind me later today about that message */
"Later today" = "Später heute";

/* No comment provided by engineer. */
"Leave" = "Verlassen";

/* No comment provided by engineer. */
"Leave call" = "Anruf verlassen";

/* No comment provided by engineer. */
"Leave conversation" = "Unterhaltung verlassen";

/* No comment provided by engineer. */
"less than a minute ago" = "vor weniger als einer Minute";

/* No comment provided by engineer. */
"Link https://…" = "Link https://…";

/* No comment provided by engineer. */
"Linked file" = "Verknüpfte Datei";

/* No comment provided by engineer. */
"Load more results" = "Weitere Ergebnisse laden";

/* No comment provided by engineer. */
"Lobby" = "Lobby";

/* No comment provided by engineer. */
"Lobby is still active and you're not a moderator" = "Die Lobby ist weiterhin aktiv und Sie sind kein Moderator";

/* No comment provided by engineer. */
"Local" = "Lokal";

/* No comment provided by engineer. */
"Local time: %@" = "Ortszeit: %@";

/* No comment provided by engineer. */
"Location" = "Ort";

/* No comment provided by engineer. */
"Location access" = "Zugriff auf Standort";

/* No comment provided by engineer. */
"Location service has been denied. Check your settings." = "Die Standortabfrage wurde verweigert. Überprüfen Sie Ihre Einstellungen.";

/* No comment provided by engineer. */
"Location service is not enabled" = "Standortdienst ist deaktiviert";

/* No comment provided by engineer. */
"Locations" = "Orte";

/* No comment provided by engineer. */
"Lock conversation" = "Unterhaltung sperren";

/* No comment provided by engineer. */
"Log in" = "Anmelden";

/* No comment provided by engineer. */
"Log out" = "Abmelden";

/* No comment provided by engineer. */
"Logged out" = "Abgemeldet";

/* No comment provided by engineer. */
"Long absence message" = "Lange Abwesenheitsnachricht";

/* TRANSLATORS this is a video quality option (Video quality : Low) */
"Low" = "Niedrig";

/* No comment provided by engineer. */
"Lower hand" = "Hand herunternehmen";

/* TRANSLATORS this is used when no meeting start time is set and the meeting will be started manually */
"Manual" = "Manuell";

/* No comment provided by engineer. */
"Mark as read" = "Als gelesen markieren";

/* No comment provided by engineer. */
"Mark as unread" = "Als ungelesen markieren";

/* No comment provided by engineer. */
"Match system contacts" = "Mit Adressbuch abgleichen";

/* No comment provided by engineer. */
"Media" = "Medien";

/* No comment provided by engineer. */
"Meeting created" = "Meeting erstellt";

/* No comment provided by engineer. */
"Meeting ended" = "Meeting beendet";

/* No comment provided by engineer. */
"Meeting ID" = "Meeting-ID";

/* No comment provided by engineer. */
"Meeting settings" = "Meeting-Einstellungen";

/* 'Meetings' meaning 'Conversations that were created from a calendar event'
   Headline for a 'meeting section' */
"Meetings" = "Besprechungen";

/* 'Mentioned' meaning 'Mentioned conversations' */
"Mentioned" = "Erwähnt";

/* Copy 'message' */
"Message" = "Nachricht";

/* No comment provided by engineer. */
"Message copied" = "Nachricht kopiert";

/* No comment provided by engineer. */
"Message could not be deleted because it is too old" = "Nachricht konnte nicht gelöscht werden, da sie zu alt ist.";

/* No comment provided by engineer. */
"Message deleted successfully" = "Nachricht gelöscht";

/* No comment provided by engineer. */
"Message deleted successfully, but Matterbridge is configured and the message might already be distributed to other services" = "Nachricht gelöscht, aber Matterbridge ist konfiguriert und die Nachricht wurde möglicherweise bereits an andere Dienste verteilt.";

/* No comment provided by engineer. */
"Message editing failed" = "Nachrichtenbearbeitung fehlgeschlagen";

/* No comment provided by engineer. */
"Message expiration" = "Nachrichtenablauf";

/* Copy 'link' to a message */
"Message link" = "Nachrichtenlink";

/* No comment provided by engineer. */
"Message link copied" = "Nachrichtenlink kopiert";

/* No comment provided by engineer. */
"Message pinned" = "Nachricht angeheftet";

/* No comment provided by engineer. */
"Message preview will be disabled in conversation list and notifications" = "Die Nachrichtenvorschau wird in der Unterhaltungsliste und den Benachrichtigungen deaktiviert";

/* No comment provided by engineer. */
"Message rescheduling failed" = "Neue Planung der Nachricht fehlgeschlagen";

/* No comment provided by engineer. */
"Message scheduling failed" = "Planung der Nachricht fehlgeschlagen";

/* No comment provided by engineer. */
"Message successfully edited" = "Nachricht wurde bearbeitet";

/* No comment provided by engineer. */
"Message successfully rescheduled" = "Nachricht wurde neu geplant";

/* No comment provided by engineer. */
"Message successfully scheduled" = "Nachricht wurde geplant";

/* No comment provided by engineer. */
"Message unpinned" = "Nachricht abgelöst";

/* No comment provided by engineer. */
"Messages" = "Nachrichten";

/* No comment provided by engineer. */
"Microphone" = "Mikrofon";

/* No comment provided by engineer. */
"Microphone access" = "Zugriff auf Mikrofon";

/* No comment provided by engineer. */
"Microphone access is not allowed. Check your settings." = "Mikrofon-Zugriff ist nicht erlaubt. Bitte prüfen Sie Ihre Einstellungen.";

/* No comment provided by engineer. */
"Microphone disabled" = "Mikrofon ausgeschaltet";

/* No comment provided by engineer. */
"Microphone enabled" = "Mikrofon eingeschaltet";

/* No comment provided by engineer. */
"minutes" = "Minuten";

/* No comment provided by engineer. */
"Missed call from" = "Verpasster Anruf von ";

/* No comment provided by engineer. */
"Missing phone number information" = "Fehlende Telefonnummern-Information";

/* The signaling mode used */
"Mode" = "Modus";

/* No comment provided by engineer. */
"moderator" = "Moderator";

/* No comment provided by engineer. */
"Modification date" = "Bearbeitungsdatum";

/* More menu elements */
"More" = "Mehr";

/* No comment provided by engineer. */
"More actions" = "Weitere Aktionen";

/* No comment provided by engineer. */
"Multiple answers" = "Mehrere Antworten";

/* No comment provided by engineer. */
"Mute all notifications" = "Alle Benachrichtigungen stummschalten";

/* No comment provided by engineer. */
"Mute others" = "Andere stummschalten";

/* No comment provided by engineer. */
"My location" = "Meine Position";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"Nearby places" = "Orte in der Umgebung";

/* No comment provided by engineer. */
"Network available" = "Netzwerk verfügbar";

/* No comment provided by engineer. */
"Network not available" = "Netzwerk nicht verfügbar";

/* Never subscribed to the push notification server */
"Never subscribed" = "Noch nie abonniert";

/* No comment provided by engineer. */
"New conversation" = "Neue Unterhaltung";

/* No comment provided by engineer. */
"New poll" = "Neue Umfrage";

/* Remind me next week about that message */
"Next week" = "Nächste Woche";

/* No comment provided by engineer. */
"HPACloud server not found" = "HPACloud Server nicht gefunden";

/* No comment provided by engineer. */
"No" = "Nein";

/* No comment provided by engineer. */
"No actions available" = "Keine Aktionen verfügbar";

/* No comment provided by engineer. */
"No active account found" = "Kein aktives Konto gefunden";

/* No comment provided by engineer. */
"No AI provider available or summarizing failed" = "Kein KI-Anbieter verfügbar oder Zusammenfassung fehlgeschlagen";

/* No comment provided by engineer. */
"No banned users or guests" = "Keine gesperrten Benutzer oder Gäste";

/* No comment provided by engineer. */
"No description provided" = "Keine Beschreibung angegeben";

/* No comment provided by engineer. */
"No files in here" = "Keine Dateien vorhanden";

/* 'No filter' meaning 'No filter will be applied in conversations list' */
"No filter" = "Kein Filter";

/* No comment provided by engineer. */
"No followed threads" = "Keine gefolgten Themen";

/* No comment provided by engineer. */
"No messages found to summarize" = "Keine Nachrichten zum Zusammenfassen gefunden";

/* No comment provided by engineer. */
"No messages yet, start the conversation!" = "Keine Nachrichten bisher. Beginnen Sie die Unterhaltung!";

/* No comment provided by engineer. */
"No participants found" = "Keine Teilnehmer gefunden";

/* No comment provided by engineer. */
"No permission to join this conversation" = "Keine Berechtigung, dieser Unterhaltung beizutreten";

/* No comment provided by engineer. */
"No poll drafts saved yet" = "Noch keine Umfrageentwürfe gespeichert";

/* No comment provided by engineer. */
"No recent threads" = "Keine aktuelle Themen";

/* No comment provided by engineer. */
"No response from server" = "Keine Antwort vom Server";

/* No comment provided by engineer. */
"No results found" = "Keine Ergebnisse gefunden";

/* No comment provided by engineer. */
"No shared items" = "Keine geteilten Elemente";

/* No comment provided by engineer. */
"No upcoming events" = "Keine bevorstehenden Termine";

/* No comment provided by engineer. */
"No user found" = "Kein Benutzer gefunden";

/* TRANSLATORS this is a video quality option (Video quality : Normal) */
"Normal" = "Normal";

/* '{Microphone, Camera, ...} access was not requested' */
"Not requested" = "Nicht angefordert";

/* No comment provided by engineer. */
"Note to self" = "Notiz an mich";

/* Internal note for moderators, usually a reason for this ban */
"Note:" = "Notiz:";

/* No comment provided by engineer. */
"Notifications" = "Benachrichtigungen";

/* No comment provided by engineer. */
"Notifications app enabled?" = "Benachrichtigungs-App aktiviert?";

/* No comment provided by engineer. */
"Notify about calls" = "Über Anrufe benachrichtigen";

/* Indicates an event happening right now */
"Now" = "Jetzt";

/* No comment provided by engineer. */
"Off" = "Aus";

/* No comment provided by engineer. */
"Offline" = "Offline";

/* No comment provided by engineer. */
"Offline, only showing downloaded messages" = "Offline, nur heruntergeladene Nachrichten werden angezeigt";

/* No comment provided by engineer. */
"OK" = "OK";

/* Will be used as the caller name when a VoIP notification can't be decrypted */
"Old account" = "Altes Konto";

/* No comment provided by engineer. */
"Once a conversation is left, to rejoin a closed conversation, an invite is needed. An open conversation can be rejoined at any time." = "Nachdem Sie eine Unterhaltung verlassen haben, ist eine Einladung erforderlich, um einer bereits geschlossenen Unterhaltung wieder beizutreten. Einer noch geöffneten Unterhaltung können Sie jederzeit wieder beitreten.";

/* No comment provided by engineer. */
"Once a conversation is unarchived, it will be shown by default again." = "Sobald eine Unterhaltung dearchiviert wurde, wird sie standardmäßig wieder angezeigt.";

/* No comment provided by engineer. */
"Online" = "Online";

/* No comment provided by engineer. */
"Online status" = "Online-Status";

/* No comment provided by engineer. */
"Only audio and screen shares" = "Nur Audio- und Bildschirmfreigaben";

/* No comment provided by engineer. */
"Only normal chat messages can be deleted" = "Nur normale Chatnachrichten können gelöscht werden";

/* No comment provided by engineer. */
"Only synchronize to trusted servers" = "Nur mit vertrauenswürdigen Servern synchronisieren";

/* No comment provided by engineer. */
"Only visible to people matched via phone number integration" = "Nur sichtbar für Personen, die über Rufnummernintegration abgeglichen wurden.";

/* No comment provided by engineer. */
"Only visible to people on this instance and guests" = "Nur für Personen dieser Instanz und Gäste sichtbar";

/* No comment provided by engineer. */
"Open" = "Öffnen";

/* No comment provided by engineer. */
"Open app settings" = "App-Einstellungen öffnen";

/* No comment provided by engineer. */
"Open conversation to registered users" = "Unterhaltung für registrierte Benutzer öffnen";

/* TRANSLATORS 'Open conversations' as a type of conversation. 'Open conversations' are conversations that can be found by other users */
"Open conversations" = "Offene Unterhaltungen";

/* No comment provided by engineer. */
"Open in %@" = "Öffne mit %@";

/* No comment provided by engineer. */
"Open in Google Maps" = "In Google Maps öffnen";

/* No comment provided by engineer. */
"Open in Maps" = "In Maps öffnen";

/* A menu to show additional options for the current conversation */
"Option menu" = "Optionsmenü";

/* No comment provided by engineer. */
"Other Accounts" = "Andere Konten";

/* No comment provided by engineer. */
"Other participants" = "Andere Teilnehmer";

/* No comment provided by engineer. */
"Others" = "Andere";

/* Owner of a repository */
"Owner" = "Besitzer";

/* No comment provided by engineer. */
"Participants" = "Teilnehmer";

/* No comment provided by engineer. */
"Password" = "Passwort";

/* No comment provided by engineer. */
"Password copied" = "Passwort wurde kopiert";

/* No comment provided by engineer. */
"Password is secure" = "Passwort ist sicher";

/* No comment provided by engineer. */
"Password needs to be at least %d characters long" = "Das Passwort muss mindestens %d Zeichen lang sein";

/* No comment provided by engineer. */
"Password protection" = "Passwortschutz";

/* No comment provided by engineer. */
"Pending invitations" = "Ausstehende Einladungen";

/* No comment provided by engineer. */
"Phone number" = "Telefonnummer";

/* No comment provided by engineer. */
"Phone number integration" = "Rufnummernintegration";

/* No comment provided by engineer. */
"Phone number set successfully" = "Telefonnummer erfolgreich gespeichert";

/* No comment provided by engineer. */
"Photo Library" = "Foto-Bibliothek";

/* No comment provided by engineer. */
"Photo library access" = "Zugriff auf Foto-Bibliothek";

/* No comment provided by engineer. */
"Pick date & time" = "Datum und Zeit auswählen";

/* Pin a message to be always visible in the chat */
"Pin message" = "Nachricht anheften";

/* Message was pinned at … */
"Pinned at %@" = "Angeheftet an %@";

/* A message was pinned by ... */
"pinned by" = "Angeheftet von";

/* No comment provided by engineer. */
"Pinned messages" = "Angeheftete Nachrichten";

/* Message is pinned until … */
"Pinned until %@" = "Angeheftet bis %@";

/* No comment provided by engineer. */
"Please check that you entered a valid server address." = "Bitte überprüfen, ob Sie eine gültige Serveradresse eingegeben wurde.";

/* No comment provided by engineer. */
"Please check that you entered the correct HPACloud server address." = "Bitte überprüfen, ob Sie die richtige HPACloud-Serveradresse eingegeben haben.";

/* No comment provided by engineer. */
"Please check that you entered the correct server address." = "Bitte überprüfen, ob Sie die richtige Serveradresse eingegeben haben.";

/* No comment provided by engineer. */
"Please contact your system administrator." = "Bitte wenden Sie sich an die Administration";

/* Please update your server with the latest {app name} version available. */
"Please update your server with the latest %@ version available." = "Bitte aktualisieren Sie Ihren Server mit der neuesten verfügbaren %@ Version.";

/* No comment provided by engineer. */
"Please update." = "Bitte aktualisieren.";

/* No comment provided by engineer. */
"Poll" = "Umfrage";

/* No comment provided by engineer. */
"Poll draft" = "Umfrageentwurf";

/* No comment provided by engineer. */
"Poll draft has been saved" = "Umfrageentwurf wurde gespeichert";

/* No comment provided by engineer. */
"Poll drafts" = "Umfrageentwürfe";

/* No comment provided by engineer. */
"Poll results" = "Umfrageergebnisse";

/* No comment provided by engineer. */
"Polls" = "Umfragen";

/* No comment provided by engineer. */
"Preview" = "Vorschau";

/* No comment provided by engineer. */
"Privacy" = "Datenschutz";

/* No comment provided by engineer. */
"Private" = "Privat";

/* No comment provided by engineer. */
"Profile" = "Profil";

/* No comment provided by engineer. */
"Profile picture" = "Profilbild";

/* No comment provided by engineer. */
"Promote to moderator" = "Zum Moderator ernennen";

/* No comment provided by engineer. */
"Published" = "Veröffentlicht";

/* No comment provided by engineer. */
"Push notifications" = "Push-Benachrichtigungen";

/* No comment provided by engineer. */
"Question" = "Frage";

/* No comment provided by engineer. */
"Raise hand" = "Hand heben";

/* No comment provided by engineer. */
"Reachable?" = "Erreichbar?";

/* No comment provided by engineer. */
"Reactions" = "Reaktionen";

/* No comment provided by engineer. */
"Read status" = "Lesestatus";

/* No comment provided by engineer. */
"Received call from an old account" = "Anruf von einem alten Konto erhalten";

/* No comment provided by engineer. */
"Recent threads" = "Aktuelle Themen";

/* No comment provided by engineer. */
"Record voice message" = "Sprachnachricht aufnehmen";

/* No comment provided by engineer. */
"Recording" = "Aufnahme";

/* No comment provided by engineer. */
"Recording consent is required" = "Zustimmung zur Aufzeichnung ist erforderlich";

/* No comment provided by engineer. */
"Recording consent required for joining the call" = "Zustimmung zur Aufzeichnung ist erforderlich um der Unterhaltung beizutreten";

/* No comment provided by engineer. */
"Recordings" = "Aufnahmen";

/* No comment provided by engineer. */
"Redo" = "Wiederherstellen";

/* No comment provided by engineer. */
"Reference API supported?" = "Referenz-API unterstützt?";

/* No comment provided by engineer. */
"Reject" = "Ablehnen";

/* No comment provided by engineer. */
"Reminder was successfully cleared" = "Erinnerung wurde gelöscht";

/* No comment provided by engineer. */
"Reminder was successfully set" = "Eine Erinnerung wurde eingerichtet";

/* No comment provided by engineer. */
"Remote server is unreachable" = "Der entfernte Server ist nicht erreichbar";

/* No comment provided by engineer. */
"Remove" = "Entfernen";

/* No comment provided by engineer. */
"Remove account" = "Konto entfernen";

/* No comment provided by engineer. */
"Remove from favorites" = "Von Favoriten entfernen";

/* No comment provided by engineer. */
"Remove group and members" = "Gruppe und Mitglieder entfernen";

/* No comment provided by engineer. */
"Remove old duplicate entries and leave only the most recent entries." = "Alte doppelte Einträge entfernen und nur die neuesten Einträge belassen.";

/* No comment provided by engineer. */
"Remove participant" = "Teilnehmer entfernen";

/* No comment provided by engineer. */
"Remove password" = "Passwort entfernen";

/* No comment provided by engineer. */
"Remove team and members" = "Team und Mitglieder entfernen";

/* Replacement in case of out of office */
"Replacement" = "Ersatz";

/* Replacement in case of out of office */
"Replacement (optional)" = "Ersatz (optional)";

/* No comment provided by engineer. */
"Reply" = "Antworten";

/* No comment provided by engineer. */
"Reply privately" = "Privat antworten";

/* Name of a repository */
"Repo" = "Repo";

/* Reschedule a message that is send later */
"Reschedule" = "Erneut planen";

/* Reschedule a message that is send later with a notification */
"Reschedule with notification" = "Terminverschiebung mit Benachrichtigung";

/* Reschedule a message that is send later without a notification */
"Reschedule without notification" = "Terminverschiebung ohne Benachrichtigung";

/* No comment provided by engineer. */
"Resend" = "Nochmals senden";

/* No comment provided by engineer. */
"Resend invitation" = "Einladung erneut senden";

/* No comment provided by engineer. */
"Resend invitations" = "Einladungen erneut versenden";

/* Title for a section where different reset options are shown */
"Reset" = "Zurücksetzen";

/* Replacement in case of out of office */
"Reset replacement" = "Ersatz zurücksetzen";

/* Results of a poll */
"Results" = "Ergebnisse";

/* No comment provided by engineer. */
"Retry" = "Erneut versuchen";

/* Save conversation description */
"Save" = "Speichern";

/* No comment provided by engineer. */
"Save as draft" = "Als Entwurf speichern";

/* No comment provided by engineer. */
"Save password" = "Passwort speichern";

/* No comment provided by engineer. */
"Save to 'Note to self'" = "In 'Notiz an mich' speichern";

/* No comment provided by engineer. */
"Say hi to your friends and colleagues!" = "Begrüßen Sie Ihre Freunde und Kollegen!";

/* No comment provided by engineer. */
"Scan QR code" = "QR-Code scannen";

/* Noun. 'Schedule' of a meeting */
"Schedule" = "Planen";

/* No comment provided by engineer. */
"Schedule a meeting" = "Ein Meeting planen";

/* No comment provided by engineer. */
"Scheduled messages" = "Geplante Nachrichten";

/* No comment provided by engineer. */
"Screensharing stopped" = "Bildschirmfreigabe angehalten";

/* No comment provided by engineer. */
"Search" = "Suche";

/* No comment provided by engineer. */
"Search for places" = "Suche nach Orten";

/* Replacement in case of out of office */
"Select a replacement" = "Einen Ersatz auswählen";

/* No comment provided by engineer. */
"Select language" = "Sprache auswählen";

/* Copy a 'selection' of a message */
"Selection" = "Auswahl";

/* No comment provided by engineer. */
"Send" = "Senden";

/* No comment provided by engineer. */
"Send a reaction" = "Eine Reaktion senden";

/* No comment provided by engineer. */
"Send call notification" = "Anrufbenachrichtigung senden";

/* No comment provided by engineer. */
"Send later" = "Später senden";

/* No comment provided by engineer. */
"Send later without notification" = "Später ohne Benachrichtigung senden";

/* No comment provided by engineer. */
"Send message" = "Nachricht senden";

/* Send a message now */
"Send now" = "Jetzt senden";

/* No comment provided by engineer. */
"Send without notification" = "Ohne Benachrichtigung senden";

/* No comment provided by engineer. */
"Send/Accept" = "Senden/Akzeptieren";

/* No comment provided by engineer. */
"Sending no invitations" = "Keine Einladungen versenden";

/* No comment provided by engineer. */
"Sensitive conversation" = "Sensible Unterhaltung";

/* A message has been sent without notifications */
"Sent without notification" = "Ohne Benachrichtigung gesendet";

/* No comment provided by engineer. */
"Server" = "Server";

/* No comment provided by engineer. */
"Server address https://…" = "Serveradresse https://…";

/* No comment provided by engineer. */
"Server is currently in maintenance mode" = "Server befindet sich im Wartungsmodus.";

/* No comment provided by engineer. */
"Server not found" = "Server nicht gefunden";

/* No comment provided by engineer. */
"Set" = "Setzen";

/* No comment provided by engineer. */
"Set password" = "Passwort setzen";

/* Remind me later about that message */
"Set reminder" = "Erinnerung erstellen";

/* No comment provided by engineer. */
"Set status message" = "Statusnachricht setzen";

/* No comment provided by engineer. */
"Settings" = "Einstellungen";

/* No comment provided by engineer. */
"Share" = "Teilen";

/* No comment provided by engineer. */
"Share a file from your HPACloud" = "Eine Datei aus Ihrer HPACloud teilen";

/* No comment provided by engineer. */
"Share current location" = "Aktuelle Position teilen";

/* No comment provided by engineer. */
"Share link" = "Link teilen";

/* No comment provided by engineer. */
"Share location" = "Ort teilen";

/* Share the location of a pin that has been dropped in a map view */
"Share pin location" = "Pin-Standort teilen";

/* No comment provided by engineer. */
"Share to chat" = "In Unterhaltung teilen";

/* No comment provided by engineer. */
"Share with" = "Teilen mit";

/* No comment provided by engineer. */
"Shared items" = "Geteilte Elemente";

/* No comment provided by engineer. */
"Shared location" = "Geteilter Ort";

/* No comment provided by engineer. */
"Sharing to a federated conversation is not supported." = "Das Teilen in einer Federated-Unterhaltung wird nicht unterstützt.";

/* No comment provided by engineer. */
"Short absence status" = "Kurzer Abwesenheitsstaus";

/* No comment provided by engineer. */
"Short absence status is too long" = "Kurzer Abwesenheitsstatus ist zu lang";

/* No comment provided by engineer. */
"Show more…" = "Mehr anzeigen…";

/* No comment provided by engineer. */
"Signaling" = "Signalisierung";

/* No comment provided by engineer. */
"SIP dial-in" = "SIP-Einwahl";

/* No comment provided by engineer. */
"Skip" = "Überspringen";

/* No comment provided by engineer. */
"Slide to cancel" = "Schieben zum Abbrechen";

/* No comment provided by engineer. */
"Some messages not shown, will be downloaded when online" = "Einige Nachrichten werden nicht angezeigt. diese werden heruntergeladen, wenn Online";

/* No comment provided by engineer. */
"Source code" = "Quelltext";

/* speaker = Loudspeaker, device */
"Speaker" = "Lautsprecher";

/* speaker = Loudspeaker, device */
"Speaker disabled" = "Lautsprecher deaktiviert";

/* speaker = Loudspeaker, device */
"Speaker enabled" = "Lautsprecher aktiviert";

/* No comment provided by engineer. */
"Speech recognition access is not allowed. Check your settings." = "Spracherkennungszugriff ist nicht zugelassen. Bitte die Einstellungen prüfen.";

/* No comment provided by engineer. */
"Speech recognition failed" = "Spracherkennung fehlgeschlagen";

/* No comment provided by engineer. */
"Start a new group conversation" = "Neue Gruppenunterhaltung starten";

/* No comment provided by engineer. */
"Start call" = "Anruf beginnen";

/* No comment provided by engineer. */
"Start call silently" = "Stillen Anruf beginnen";

/* No comment provided by engineer. */
"Start recording" = "Aufnahme beginnen";

/* No comment provided by engineer. */
"Start time" = "Startzeit";

/* No comment provided by engineer. */
"Start video call" = "Videoanruf beginnen";

/* No comment provided by engineer. */
"Start video call silently" = "Stillen Videoanruf beginnen";

/* No comment provided by engineer. */
"Status" = "Status";

/* No comment provided by engineer. */
"Status message" = "Statusnachricht";

/* Action to 'Stop' a recording */
"Stop" = "Stopp";

/* No comment provided by engineer. */
"Stop recording" = "Aufnahme stoppen";

/* No comment provided by engineer. */
"Stop screensharing" = "Bildschirmfreigabe anhalten";

/* Strikethrough text */
"Strikethrough" = "Durchgestrichen";

/* No comment provided by engineer. */
"STUN servers" = "STUN-Server";

/* No comment provided by engineer. */
"Submit vote" = "Stimme abgeben";

/* No comment provided by engineer. */
"Switch account" = "Konto wechseln";

/* No comment provided by engineer. */
"Switching to another conversation …" = "Wechsle zu einem anderen Gespräch …";

/* No comment provided by engineer. */
"Synchronize to trusted servers and the global and public address book" = "Mit vertrauenswürdigen Servern und dem globalen sowie öffentlichen Adressbuch synchronisieren";

/* Talk to a user */
"Talk to" = "Sprechen mit";

/* No comment provided by engineer. */
"Tap and hold to record a voice message" = "Tippen und halten um eine Sprachnachricht aufzunehmen";

/* No comment provided by engineer. */
"Tap and hold to record a voice message, release the button to send it." = "Tippen und halten, um eine Sprachnachricht aufzunehmen. Zum Senden loslassen.";

/* No comment provided by engineer. */
"Test failed" = "Test fehlgeschlagen";

/* No comment provided by engineer. */
"Test push notifications" = "Push-Benachrichtigungen testen";

/* No comment provided by engineer. */
"Test results" = "Testergebnisse";

/* No comment provided by engineer. */
"Test results copied" = "Testergebnisse kopiert";

/* No comment provided by engineer. */
"The app is too old and no longer supported by this server." = "Die App ist zu alt und wird von diesem Server nicht mehr unterstützt.";

/* No comment provided by engineer. */
"The call for this event ended. Do you want to delete this conversation for everyone?" = "Der Anruf für diese Veranstaltung ist beendet. Soll diese Unterhaltung wirklich für alle gelöscht werden?";

/* No comment provided by engineer. */
"The call has been running for one hour" = "Der Anruf läuft seit einer Stunde";

/* No comment provided by engineer. */
"The call might be recorded" = "Die Unterhaltung wird möglicherweise aufgezeichnet";

/* No comment provided by engineer. */
"The password is wrong" = "Das Passwort ist falsch";

/* No comment provided by engineer. */
"The recording might include your voice, video from camera, and screen share. Your consent is required before joining the call." = "Die Aufnahme kann Ihre Stimme, Video von der Kamera und Bildschirmfreigabe umfassen. Vor der Teilnahme am Anruf ist Ihr Zustimmung hierzu erforderlich.";

/* No comment provided by engineer. */
"The token might be used already or is expired. Please generate a new QR code and retry." = "Das Token wurde bereits verwendet oder ist abgelaufen. Bitte einen neuen QR-Code generieren und erneut versuchen.";

/* No comment provided by engineer. */
"There is no account for user %@ in server %@ configured in this app." = "In dieser App ist kein Konto für Benutzer %1$@ auf Server %2$@ konfiguriert.";

/* No comment provided by engineer. */
"This call is being recorded" = "Dieser Anruf wird aufgezeichnet";

/* No comment provided by engineer. */
"This conversation is attached to a calendar event. Edit the event to change the name/description of the conversation." = "Diese Unterhaltung ist an ein Kalenderereignis angehängt. Bearbeiten Sie das Ereignis, um den Namen/die Beschreibung der Unterhaltung zu ändern.";

/* No comment provided by engineer. */
"This conversation is read-only" = "Diese Unterhaltung ist schreibgeschützt";

/* No comment provided by engineer. */
"This conversation will be automatically deleted for everyone in %ld days of no activity." = "Diese Unterhaltung wird für alle bei Inaktivität in %ld Tagen gelöscht";

/* No comment provided by engineer. */
"This is the web address you use to access your server in your web browser." = "Dies ist die Webadresse, über die Sie in Ihrem Webbrowser auf Ihren Server zugreifen können.";

/* The meeting start time will be displayed after this text e.g (This meeting is scheduled for tomorrow at 10:00) */
"This meeting is scheduled for" = "Dieses Treffen ist geplant für ";

/* No comment provided by engineer. */
"This might take a moment" = "Dies kann einen Moment dauern";

/* No comment provided by engineer. */
"This summary is AI generated and may contain mistakes." = "Diese Zusammenfassung wird von einer KI erstellt und kann Fehler enthalten.";

/* No comment provided by engineer. */
"This usually indicates that this device was previously used for an account, which was not properly removed from the server." = "Dies weist normalerweise darauf hin, dass dieses Gerät zuvor für ein Konto verwendet wurde, das nicht ordnungsgemäß vom Server entfernt wurde.";

/* No comment provided by engineer. */
"This week" = "Diese Woche";

/* Remind me this weekend about that message */
"This weekend" = "Dieses Wochenende";

/* No comment provided by engineer. */
"This will impact the functionality of this app. Please review your settings." = "Dies hat Auswirkungen auf die Funktionalität dieser App. Bitte überprüfen Sie Ihre Einstellungen.";

/* No comment provided by engineer. */
"Thread" = "Thema";

/* No comment provided by engineer. */
"Thread notification level button" = "Schaltfläche für die Themen-Benachrichtigungsebene";

/* No comment provided by engineer. */
"Thread title" = "Thementitel";

/* No comment provided by engineer. */
"Threads" = "Themen";

/* No comment provided by engineer. */
"Title" = "Titel";

/* 'To' which language user wants to translate text */
"To" = "An";

/* No comment provided by engineer. */
"To resolve this issue, use the web interface and go to \"Settings -> Security\"." = "Um dieses Problem zu beheben, verwenden Sie die Webschnittstelle und gehen Sie zu \"Einstellungen -> Sicherheit\".";

/* TRANSLATORS this is for sending something 'to' a user. E.g. 'To: John Doe' */
"To:" = "An:";

/* No comment provided by engineer. */
"Today" = "Heute";

/* Remind me tomorrow about that message */
"Tomorrow" = "Morgen";

/* TRANSLATORS this is for transcribing a voice message to text */
"Transcribe" = "Transkribieren";

/* TRANSLATORS transcript of a voice-message */
"Transcript" = "Abschrift";

/* No comment provided by engineer. */
"Translate" = "Übersetzen";

/* No comment provided by engineer. */
"Translation" = "Übersetzung";

/* No comment provided by engineer. */
"Translation failed" = "Übersetzung fehlgeschlagen";

/* Waiting message when trying to login with QR code */
"Trying to login…" = "Versuche anzumelden …";

/* No comment provided by engineer. */
"TURN servers" = "TURN-Server";

/* No comment provided by engineer. */
"Twitter" = "X";

/* No comment provided by engineer. */
"Twitter handle @…" = "X-Handle @…";

/* No comment provided by engineer. */
"Typing indicator" = "Schreib-Anzeige";

/* No comment provided by engineer. */
"Typing indicators are only available when using a high performance backend (HPB)" = "Eingabestatus nur bei Verwendung eines Hochleistungs-Backends (HPB) verfügbar";

/* No comment provided by engineer. */
"Unable to get context of the message" = "Der Kontext der Nachricht kann nicht abgerufen werden";

/* No comment provided by engineer. */
"Unable to get conversation of the message" = "Abruf der Unterhaltung zu dieser Nachricht nicht möglich";

/* No comment provided by engineer. */
"Unable to load file" = "Datei kann nicht geladen werden";

/* No comment provided by engineer. */
"Unable to open file" = "Datei kann nicht geöffnet werden";

/* No comment provided by engineer. */
"Unable to validate password right now" = "Passwort kann derzeit nicht überprüft werden";

/* No comment provided by engineer. */
"Unarchive conversation" = "Unterhaltung dearchivieren";

/* No comment provided by engineer. */
"Unavailable" = "Nicht verfügbar";

/* No comment provided by engineer. */
"Unban" = "Entsperren";

/* No comment provided by engineer. */
"Under \"Devices & sessions\" check if there are duplicate entries for the same device." = "Überprüfen Sie unter \"Geräte & Sitzungen\", ob es doppelte Einträge für dasselbe Gerät gibt.";

/* No comment provided by engineer. */
"Undo" = "Rückgängig";

/* No comment provided by engineer. */
"Undo Typing" = "Schreiben rückgängig machen";

/* No comment provided by engineer. */
"Unknown" = "Unbekannt";

/* No comment provided by engineer. */
"Unknown error" = "Unbekannter Fehler";

/* No comment provided by engineer. */
"Unknown error occurred" = "Es ist ein unbekannter Fehler aufgetreten";

/* No comment provided by engineer. */
"Unpin" = "Ablösen";

/* No comment provided by engineer. */
"Unpin message" = "Nachricht ablösen";

/* 'Unread' meaning 'Unread conversations' */
"Unread" = "Ungelesen";

/* No comment provided by engineer. */
"Unread mentions" = "Ungelesene Erwähnungen";

/* No comment provided by engineer. */
"Unread messages" = "Ungelesene Nachrichten";

/* Calling is not supported */
"Unsupported" = "Nicht unterstützt";

/* No comment provided by engineer. */
"Update" = "Aktualisieren";

/* No comment provided by engineer. */
"Updated notification settings" = "Aktualisierte Benachrichtigungseinstellungen";

/* No comment provided by engineer. */
"Upload failed" = "Hochladen fehlgeschlagen";

/* No comment provided by engineer. */
"Uploading %ld elements" = "%ld Elemente hochladen";

/* No comment provided by engineer. */
"Uploading 1 element" = "1 Element hochladen";

/* No comment provided by engineer. */
"User" = "Benutzer";

/* No comment provided by engineer. */
"User profile and settings" = "Benutzer-Profil und Einstellungen";

/* No comment provided by engineer. */
"User status supported?" = "Wird der Benutzerstatus unterstützt?";

/* No comment provided by engineer. */
"User storage quota exceeded" = "Benutzer-Speicherplatzkontingent überschritten";

/* No comment provided by engineer. */
"Users" = "Benutzer";

/* No comment provided by engineer. */
"Validating password…" = "Password wird überprüft …";

/* No comment provided by engineer. */
"Version" = "Version";

/* No comment provided by engineer. */
"Video quality" = "Video-Qualität";

/* Conversation visibility settings */
"Visibility" = "Sichtbarkeit";

/* No comment provided by engineer. */
"Voice messages" = "Sprachnachrichten";

/* No comment provided by engineer. */
"Waiting for %@ to join call …" = "Warte, bis %@ dem Anruf beitritt …";

/* No comment provided by engineer. */
"Waiting for others to join call …" = "Warte, bis andere dem Anruf beitreten …";

/* No comment provided by engineer. */
"Website" = "Webseite";

/* No comment provided by engineer. */
"What is your status?" = "Wie ist Ihr Status?";

/* No comment provided by engineer. */
"Write message, @ to mention someone …" = "Nachricht schreiben, @ um jemanden zu erwähnen…";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"Yesterday" = "Gestern";

/* No comment provided by engineer. */
"You" = "Sie";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate it */
"You added {user0} and %ld more participants" = "Sie haben {user0} und %ld weitere Teilnehmer hinzugefügt";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You added {user0} and {user1}" = "Sie haben {user0} und {user1} hinzugefügt";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"You and %ld more participants joined the call" = "Sie und %ld weitere Teilnehmer sind dem Anruf beigetreten";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"You and %ld more participants left the call" = "Sie und %ld weitere Teilnehmer haben den Anruf verlassen";

/* Please put {actor0} placeholder in the correct position on the translated text but do not translate it */
"You and {actor0} joined the call" = "Sie und {actor0} sind dem Anruf beigetreten";

/* Please put {actor0} placeholder in the correct position on the translated text but do not translate it */
"You and {actor0} left the call" = "Sie und {actor0} haben den Anruf verlassen";

/* No comment provided by engineer. */
"You are currently waiting in the lobby" = "Sie warten derzeit in der Lobby";

/* No comment provided by engineer. */
"You are not part of any conversation" = "Sie nehmen an keiner Unterhaltung teil";

/* No comment provided by engineer. */
"You are not part of any conversation. Press + to start a new one." = "Sie sind nicht Teilnehmer einer Unterhaltung. Drücken Sie +, um eine neue zu starten.";

/* No comment provided by engineer. */
"You can set your phone number so other users will be able to find you" = "Sie können Ihre Telefonnummer so einstellen, dass andere Benutzer Sie finden können.";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"You demoted {user0} and %ld more participants from moderators" = "Sie haben {Benutzer0} und %ld weitere Teilnehmer von der Moderation abberufen";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You demoted {user0} and {user1} from moderators" = "Sie haben {user0} und {user1} von der Moderation abberufen";

/* No comment provided by engineer. */
"You have %ld pending invitations" = "Sie haben %ld ausstehende Einladungen";

/* No comment provided by engineer. */
"You have been muted by a moderator" = "Sie wurden von einem Moderator stummgeschaltet";

/* No comment provided by engineer. */
"You have no meetings scheduled." = "Sie haben keine geplanten Meetings.";

/* No comment provided by engineer. */
"You have no unread mentions." = "Sie haben keine ungelesenen Erwähnungen.";

/* No comment provided by engineer. */
"You have no unread messages." = "Sie haben keine ungelesenen Nachrichten.";

/* No comment provided by engineer. */
"You need to promote a new moderator before you can leave %@." = "Sie müssen einen neuen Moderator bestimmen, bevor Sie %@ verlassen können.";

/* No comment provided by engineer. */
"You need to promote a new moderator before you can leave this conversation" = "Sie müssen einen neuen Moderator bestimmen, bevor Sie diese Unterhaltung verlassen können.";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"You promoted {user0} and %ld more participants to moderators" = "Sie haben {user0} und %ld weitere Teilnehmer zur Moderation befördert";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You promoted {user0} and {user1} to moderators" = "Sie haben {user0} und {user1} zur Moderation befördert";

/* No comment provided by engineer. */
"You received a new notification" = "Sie haben eine neue Benachrichtigung erhalten";

/* No comment provided by engineer. */
"You reconnected to the call" = "Sie haben sich wieder mit dem Anruf verbunden";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate it */
"You removed {user0} and %ld more participants" = "Sie haben {user0} und %ld weitere Teilnehmer entfernt";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You removed {user0} and {user1}" = "Sie haben {user0} und {user1} entfernt";

/* No comment provided by engineer. */
"Your email address" = "Ihre E-Mail-Adresse";

/* No comment provided by engineer. */
"Your phone number" = "Ihre Telefonnummer";

/* No comment provided by engineer. */
"Your PIN" = "Ihre PIN";

/* No comment provided by engineer. */
"Your postal address" = "Ihre Postanschrift";

/* 'Zammad' is a product name */
"Zammad API error" = "Zammad API-Fehler";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} added you and %ld more participants" = "{actor0} hat Sie und %ld weitere Teilnehmer hinzugefügt";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} added you and {user0}" = "{actor0} hat Sie und {user0} hinzugefügt";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} added {user0} and %ld more participants" = "{actor0} hat {user0} und %ld weitere Teilnehmer hinzugefügt";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} added {user0} and {user1}" = "{actor0} hat {user0} und {user1} hinzugefügt";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} and %ld more participants joined the call" = "{actor0} und %ld weitere Teilnehmer haben sich dem Anruf angeschlossen";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} and %ld more participants left the call" = "{actor0} und %ld weitere Teilnehmer haben den Anruf verlassen";

/* Please put {actor0} and {actor1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} and {actor1} joined the call" = "{actor0} und {actor1} haben sich dem Anruf angeschlossen";

/* Please put {actor0} and {actor1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} and {actor1} left the call" = "{actor0} und {actor1} haben den Anruf verlassen";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted you and %ld more participants from moderators" = "{actor0} hat Sie und %ld weitere Teilnehmer von der Moderation abberufen";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted you and {user0} from moderators" = "{actor0} hat Sie und {user0} von der Moderation abberufen";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted {user0} and %ld more participants from moderators" = "{actor0} hat {user0} und %ld weitere Teilnehmer von der Moderation abberufen";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted {user0} and {user1} from moderators" = "{actor0} hat {user0} und {user1} von der Moderation abberufen";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted you and %ld more participants to moderators" = "{actor0} hat Sie und %ld weitere Teilnehmer zur Moderation befördert";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted you and {user0} to moderators" = "{actor0} hat Sie und {user0} zur Moderation befördert";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted {user0} and %ld more participants to moderators" = "{actor0} hat {user0} und %ld weitere Teilnehmer zur Moderation befördert";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted {user0} and {user1} to moderators" = "{actor0} hat {user0} und {user1} zur Moderation befördert";

/* Please put {actor0} placeholder in the correct position on the translated text but do not translate it */
"{actor0} reconnected to the call" = "{actor0} hat sich wieder mit dem Anruf verbunden";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed you and %ld more participants" = "{actor0} hat Sie und %ld weitere Teilnehmer entfernt";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed you and {user0}" = "{actor0} hat Sie und {user0} entfernt";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed {user0} and %ld more participants" = "{actor0} hat {user0} und %ld weitere Teilnehmer entfernt";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed {user0} and {user1}" = "{actor0} hat {user0} und {user1} entfernt";

/* No comment provided by engineer. */
"↓ New messages" = "↓ Neue Nachrichten";

